accountsservice
ack
aconfmgr-git
acpid
alsa-firmware
alsa-utils
ansible
ansible-lint
antigen-git
apache
arandr
archey3
aspell-de
atom
autoconf
autocutsel
automake
avahi
awesome-terminal-fonts
b43-fwcutter
bash
bdf-tewi-git
bdf-unifont
bdf-zevv-peep
bind-tools
binutils
bison
bspwm
btrfs-progs
bzip2
cantarell-fonts
catfish
chromium
codeclimate
composer
compton
conky-lua-nv
coreutils
cowsay
cpupower
crda
cronie
cryptsetup
ctags
device-mapper
dhclient
dhcpcd
dict-freedict-eng-deu
dictd
diff-so-fancy
diffutils
dmenu-manjaro
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
dunst
e2fsprogs
ecryptfs-utils
efitools
elementary-icon-theme
elementary-xfce-icons
engrampa-thunar-plugin
ethtool
evince
evolution
evolution-ews
exfat-utils
exo
f2fs-tools
fakeroot
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flashplugin
flex
font-manager
fortune-mod
fortune-mod-archlinux
fortune-mod-bofh-excuses
fortune-mod-chucknorris
fzf
galculator-gtk2
garcon
gawk
gcc-libs-multilib
gcc-multilib
gcolor2
gconf
gettext
ghc
giggle
gimp
git
gitg
gksu
glibc
gnome-keyring
gnome-vfs
gohufont
gohufont-powerline
google-cloud-sdk
gpa
gparted
graphviz
grep
grive
grub
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ugly-plugins
gtk-xfce-engine
guayadeque
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
hdparm
hexchat
htop
hunspell-de
i3-gaps
i3lock-blur
icedtea-web
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
iw
j4-dmenu-desktop
jfsutils
jre8-openjdk
jre8-openjdk-headless
keepassx2
less
lib32-curl
lib32-libglvnd
lib32-mesa
lib32-mesa-demos
libdvdcss
libglvnd
libgsf
libopenraw
libreoffice-still
libtool
licenses
linux-firmware
linux44
linux44-ndiswrapper
linux46
linux46-virtualbox-host-modules
linux47
linux47-ndiswrapper
linux47-virtualbox-host-modules
logrotate
lsb-release
lsof
lvm2
lxappearance
lxrandr
lynx
lzop
m4
make
man-db
man-pages
manjaro-alsa
manjaro-backgrounds
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
maven
mdadm
meld
memtest86+
menulibre
mesa-demos
mhwd
mhwd-db
mkinitcpio-nfs-utils
mkdocs
mlocate
mobile-broadband-provider-info
modemmanager
monaco-powerline-font-git
mons
mopidy
mopidy-youtube
mousepad
mpc
mpd
mugshot
mupdf
mutt
mysql-workbench
nano
nbd
ncdu
ncmpcpp
ndiswrapper-utils
nerd-fonts-complete
netctl
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nikto
nilfs-utils
nmap
nodejs-jsonlint
nodejs-livedown
nss-mdns
ntfs-3g
ntp
numix-gtk-theme
numix-manjaro-themes
numix-themes-archblue
numlockx
open-fuse-iso
openresolv
openssh
orage
os-prober
p7zip
pa-applet
pacman
pamac
pandoc
parallel
parcellite
patch
pavucontrol
pciutils
pcmciautils
pdepend
perl
perl-module-build
php
php-apache
php-ast
php-cgi
php-codesniffer
php-gd
php-pear
php-security-checker
php-xsl
phpcpd
phpdcd
phploc
phpmd
phpmetrics
phpstorm
phptok
phpunit
pidgin
pinta
pkg-config
pkgbrowser
plymouth-theme-manjaro-elegant
poedit
polybar
poppler-data
poppler-glib
powerline
powertop
procps-ng
psmisc
pulseaudio-ctl
pulseaudio-zeroconf
pygmentize
python-click
python-grip
python-pip
python-pylint
python-virtualenv
python2-click
python2-pip
python2-urllib3
python2-websocket-client
qcachegrind
qgit
qpdfview
qpdfview-djvu-plugin
qpdfview-ps-plugin
qt5-webkit
qt5-x11extras
rabbitvcs-thunar
ranger
refind-efi
reiserfsprogs
ripgrep
ristretto
robomongo-bin
rp-pppoe
rsync
ruby
rxvt-unicode
s-nail
scudcloud
sdparm
sed
shadow
siege
siji-git
slack-desktop
smartmontools
sonar-scanner
speedcrunch
sqlmap
squashfs-tools
stack
steam-manjaro
stow
subversion
sudo
sysfsutils
syslinux
systemd-manager-git
systemd-sysvcompat
tamsyn-font
tamzen-font-git
tar
terminator
terminus-font
termite
termsyn-font
testdisk
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tig
tigervnc
tk
tlp
tmux
trayer
tree
ttf-bitstream-vera
ttf-dejavu
ttf-font-awesome
ttf-google-fonts-git
ttf-inconsolata-g
ttf-indic-otf
ttf-liberation
ttf-mac-fonts
ttf-monaco
ttf-ms-fonts
ttf-vista-fonts
tumbler
ufetch
unarj
unclutter
unrar
unzip
urxvt-perls
urxvt-resize-font-git
urxvt-tabbedex
usb_modeswitch
usbutils
util-linux
vagrant
vault
vi
viewnior
vino
virtualbox
virtualbox-dkms-manjaro
virtualbox-ext-oracle
vlc
w3m
weechat
wget
which
wikiquote-fortune
wireless_tools
wireshark-gtk
wkhtmltopdf
wmctrl
wpa_supplicant
xclip
xcursor-simpleandsoft
xcursor-themes
xcursor-vanilla-dmz-aa
xdg-su
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-void
xf86-input-wacom
xf86-video-intel
xfburn
xfce-theme-greybird
xfce4-appfinder
xfce4-battery-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mixer
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager-dev
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xfontsel
xorg-xinit
xorg-xkill
xorg-xlsfonts
xscreensaver
xterm
xz
yamllint
yaourt
yarn
yed
yelp
zathura
zathura-pdf-mupdf
zd1211-firmware
zip
zsh
zsh-pure-prompt
zsh-syntax-highlighting
