aalib
abiword
ack
aconfmgr-git
acpid
adobe-source-code-pro-fonts
advcp
adwaita-qt4
adwaita-qt5
alacritty-git
alsa-plugins
alsa-utils
android-file-transfer
apache
arandr
aria2
artwiz-fonts
aspell
aspell-de
aspell-en
astyle
audacity
aurvote
autoconf
autocutsel
autofs
automake
awesome-terminal-fonts
b43-fwcutter
baobab
bash
bash-completion
bdf-tewi-git
bdf-unifont
bdf-zevv-peep
beep
bfg
bin86
bind-tools
binutils
bison
black-screen
blas
bless
boost-libs
bower
bspwm
btrfs-progs
byobu
bzip2
cabal-install
cargo
cava
cdrtools
chessx
chromium
clang
clearlooks-colors-gtk-theme
cln
cloc
cmake
cmus
coffee-script
coffeelint
command-not-found
composer
compton
conky-lua-nv
coreutils
cowsay
cppcheck
cpplint
cpulimit
create_ap
cryptsetup
ctags
cups
cups-pdf
deja-dup
device-mapper
dfc
dhcpcd
dialog
diff-so-fancy
diffutils
dina-font
dmidecode
dnsmasq
dnssec-anchors
docker
docker-compose
docky
dosfstools
downgrader
dripcap
dunst
dzen2
e2fsprogs
eclipse-cpp
ed
electrum
elementary-icon-theme
elementary-xfce-icons-git
emacs
enchant
erusfont
eslint
espeak
etckeeper
ethtool
evince2-light
evolution
exempi
exfat-utils
expac
faac
fakeroot
fasd
fastjar
fbset
feh
fftw
figlet
file
file-roller
filesystem
filezilla
findutils
firefox
fish
flex
font-manager
foomatic-db
foomatic-db-nonfree
fortune-mod
fortune-mod-archlinux
fortune-mod-bofh-excuses
fortune-mod-chucknorris
fortune-mod-vimtips
fzf
g2sc
gawk
gcc
gcolor2
gconf-editor
gdb
geoclue2
gettext
ghc
ghc-mod
ghex
ghostscript
git-extras
git-hg-git
gitg
gksu
glade
glew
glibc
glu
gmpc
gnome-common
gnome-desktop
gnome-font-viewer
gnome-logs
gnome-mplayer
gnome-schedule
gnome-terminal
gnu-netcat
gnuplot
go
gohufont
google-cloud-sdk
google-translate
googler
gpa
gparted
gprename
gradle
graphviz
grep
grive
grub
grub-customizer
gsmartcontrol
gst-libav
gst-plugins-bad
gst-plugins-base-libs
gst-plugins-good
gst-plugins-ugly
gstreamer
gstreamer-vaapi
gstreamer0.10-bad
gstreamer0.10-bad-plugins
gstreamer0.10-ffmpeg
gtk-chtheme
gtk-engines
gtk-theme-flatstudio
gtk-xfce-engine
gtkhash
gtkhash-nautilus
gtkhash-nemo
gtkhash-thunar
gtklp
gtksourceview2
gtkspell
gulp
gutenprint
gv
gvfs-afc
gvfs-google
gvim
gzip
happy
haskell-ghc-mod
haskell-hlint
haskell-pointfree
haskell-quickcheck
hdparm
heroku-toolbelt
hexchat
hexedit
hg-fast-export-git
hg-git-hg
hostapd
hosts-update
hostsblock
howdoi-git
hplip
hplip-plugin
hpoj
hsetroot
htop
hunspell
hunspell-de
hunspell-en
hwinfo
hyperterm
hyphen-de
hyphen-en
i3-gaps
i3blocks
i3lock-blur
i3status
iftop
imagemagick
imgur
inetutils
inkscape
inotify-tools
inox-bin
intellij-idea-community-edition
intltool
inxi
iotop
iproute2
ipscan
iputils
irqbalance
iw
ix
jack
jansson
jbig2dec
jdk7-openjdk
jdk8-openjdk
jdownloader2
jemalloc
jfsutils
jq
keepassx2
kodi
lapack
lcms
less
lib32-fontconfig
lib32-freetype2
lib32-glibc
lib32-libsm
lib32-libstdc++5
lib32-libxft
lib32-sdl_ttf
libaacs
libavc1394
libcaca
libcap-ng
libdv
libdvdcss
libglade
libiec61883
libmariadbclient
libmm-glib
libmms
libmpdclient
libmtp
libnl
libnm-glib
libpcap
libpurple
libquicktime
libraw1394
libreoffice-still
libsamplerate
libstdc++5
libxkbcommon-x11
licenses
links
linux
linux-headers
linux-lts
linux-lts-headers
lm_sensors
logrotate
lostfiles
lshw
lsof
lua51
luakit
lvm2
lxappearance
lxde-icon-theme
lxinput
lxqt-config
lxrandr-gtk3
lynis
lynx
m4
make
makedev
man-db
man-pages
man2html
mariadb-clients
maven
mdadm
mediainfo
meld
menumaker
mime-types
mitmproxy
mkdocs
mlocate
moc
monaco-powerline-font-git
mongodb
mongodb-tools
mono
monodevelop
mons
mopidy
mopidy-youtube
mozilla-common
mpc
mpd
mps-youtube
mpv
msmtp
mtools
mtpfs
mupen64plus
mutt
muttator-git
namcap
nasm
nautilus
ncdu
ncmpcpp
ncurses5-compat-libs
neon
neovim
nerd-fonts-complete
net-snmp
net-tools
netctl
netdata
nethogs
network-manager-applet
networkmanager-openvpn
networkmanager-pptp
nginx
nikto
nm-connection-editor
nmap
nodejs
nodejs-nodemon
npm
nss-mdns
ntp
numix-gtk-theme
numix-themes-green
nvidia-304xx
nvidia-304xx-utils
obconf
oomox
opencl-nvidia-304xx
openjpeg2
openssh
orage
os-prober
p7zip
pacgraph
pacman
pacmanlogviewer
pacutils
pandoc
pangox-compat
parallel
parcellite
parted
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
pentadactyl-git
percol-git
perl
perl-anyevent-i3
perl-common-sense
perl-email-mime
perl-io-socket-ssl
perl-ipc-run
perl-json-xs
perl-libwww
perl-switch
perl-tidy
perl-try-tiny
perl-xml-parser
phantomjs
php
php-apache
php-gd
php-mcrypt
phpmd
pinta
pkg-config
pkg_scripts
pkgfile
playerctl
polybar
poppler-glib
portaudio
postgresql-libs
powerline
powerline-fonts
pptpclient
procps-ng
profile-cleaner
profile-sync-daemon
profont
prometheus-bin
protobuf
proxychains-ng
psmisc
pulseaudio
pulseaudio-ctl
pv
pygmentize
pygtk
pylama
python-cairo
python-crypto
python-dbus
python-dbus-common
python-distutils-extra
python-feedparser
python-flask
python-gobject
python-grip-git
python-html2text
python-hypothesis
python-livereload
python-pillow
python-pip
python-psutil
python-pymongo
python-pyqt4
python-pyramid
python-pyramid-debugtoolbar
python-pyside
python-pyswip
python-pyzmq
python-requests
python-setuptools
python-six
python-tornado
python-waitress
python2-cairo
python2-dbus
python2-gobject2
python2-livereload
python2-pillow
python2-pip
python2-ply
python2-psutil
python2-pycurl
python2-pymongo
python2-pyswip
python2-pyzmq
python2-requests-cache
python2-setuptools
python2-sqlobject
python2-waitress
python2-websocket-client
python2-werkzeug
python2-wnck
python2-xdg
python2-xlib
qt5-3d
qt5-base
qt5-canvas3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-declarative
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-multimedia
qt5-scxml
qt5-serialbus
qt5-styleplugins
qt5-svg
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-websockets
qt5-webview
qt5ct
qtcreator
quicktile-git
qutebrowser
rabbitvcs-thunar
ranger
raptor
redis
redshift
reiserfsprogs
rfkill
ripgrep
ristretto
robomongo
rofi
rsync
rtmpdump
rubber
ruby
ruby-travis
ruby-yajl-ruby
rxvt-unicode-pixbuf
s-nail
samsung_magician
sane
sane-frontends
sbt
scid
screen
scrot
sdcc
sed
sendmail
shadow
sharutils
shellcheck
siji-git
skipfish
slang
smartmontools
socat
sonar-scanner
speech-dispatcher
speedcrunch
sshfs
sshpass
st
stack
stalonetray
stockfish
stow
strace
stream_unrar-git
strongswan
stylish-haskell
stylus
sublime-text-dev
sudo
svg2tikz-git
swi-prolog
sxhkd
sysfsutils
syslinux
syslog-ng
sysstat
systemd-sysvcompat
systemd-ui
tamzen-font-git
tar
tcl
tcpdump
tcsh
tdrop-git
terminess-powerline-font-git
terminus-font
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird-i18n-en-us
tidy-html5
tig
tigervnc
tint2
tinyproxy
tk
tmux
tmuxinator
tor-browser-en
torsocks
trayer
truecrypt
tsocks
ttf-adobe-fonts
ttf-bitstream-vera
ttf-chromeos-fonts
ttf-consolas-powerline
ttf-droid
ttf-font-icons
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-linux-libertine
ttf-mac-fonts
ttf-monaco
ttf-ms-fonts
ttf-qurancomplex-fonts
ttf-roboto
ttf-ubuntu-font-family
ttf-vista-fonts
ufetch
unclutter
uncrustify
unixodbc
unrar
unrarall-git
urlview
urxvt-perls
urxvtconfig
usbutils
util-linux
v4l2ucp
veracrypt
vi
vifm
vim-spell-de
vim-spell-en
vlc
vte-common
w3m
watchdog
wavpack
webkitgtk2
weechat
which
wikiquote-fortune
wireshark-cli
wkhtmltopdf
wmctrl
wxgtk
xcb-util-image
xcb-util-wm
xclip
xcompmgr
xdotool
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-video-vesa
xfce4-appfinder
xfce4-datetime-plugin
xfce4-genmon-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-taskmanager
xfce4-terminal
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xl2tpd
xmonad
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-server-devel
xorg-server-utils
xorg-server-xvfb
xorg-xdpyinfo
xorg-xev
xorg-xfontsel
xorg-xkill
xorg-xlsclients
xorg-xlsfonts
xorg-xprop
xorg-xwininfo
xprintidle
xsane
xsensors
xterm
yaourt
yarn
youtube-dl
zathura-pdf-mupdf
zenity
zotero
zplug
zsh
zsh-completions
zsh-syntax-highlighting
